[<ArchiveFlags>]
LzmaLevel=2
ConfigType=4
LzmaMethod=2
[<Misc>]
AdvInst=15.9
[<OutputFiles>]
Prop0=C:\Users\ibadov.samir\Documents\Visual Studio 2019\Projects\СкладОИТ\Setup_SkladIT\Setup_SkladIT-cache\part2\FILES.7z??1561960839??1561960852??49394405??77
[DevExpress.BonusSkins.v19.1.dll]
Src=C:\Users\ibadov.samir\Documents\Visual Studio 2019\Projects\СкладОИТ\СкладОИТ\bin\Release\DevExpress.BonusSkins.v19.1.dll??1561960423??1561951003??21676280
[DevExpress.Charts.v19.1.Core.dll]
Src=C:\Users\ibadov.samir\Documents\Visual Studio 2019\Projects\СкладОИТ\СкладОИТ\bin\Release\DevExpress.Charts.v19.1.Core.dll??1561960423??1561951008??805624
[DevExpress.CodeParser.v19.1.dll]
Src=C:\Users\ibadov.samir\Documents\Visual Studio 2019\Projects\СкладОИТ\СкладОИТ\bin\Release\DevExpress.CodeParser.v19.1.dll??1561960423??1561950988??1747192
[DevExpress.Data.v19.1.dll]
Src=C:\Users\ibadov.samir\Documents\Visual Studio 2019\Projects\СкладОИТ\СкладОИТ\bin\Release\DevExpress.Data.v19.1.dll??1561960423??1561950990??7135480
[DevExpress.DataAccess.v19.1.dll]
Src=C:\Users\ibadov.samir\Documents\Visual Studio 2019\Projects\СкладОИТ\СкладОИТ\bin\Release\DevExpress.DataAccess.v19.1.dll??1561960423??1561950990??2047736
[DevExpress.DataAccess.v19.1.UI.dll]
Src=C:\Users\ibadov.samir\Documents\Visual Studio 2019\Projects\СкладОИТ\СкладОИТ\bin\Release\DevExpress.DataAccess.v19.1.UI.dll??1561960423??1561950990??952568
[DevExpress.Diagram.v19.1.Core.dll]
Src=C:\Users\ibadov.samir\Documents\Visual Studio 2019\Projects\СкладОИТ\СкладОИТ\bin\Release\DevExpress.Diagram.v19.1.Core.dll??1561960423??1561950992??2951928
[DevExpress.Dialogs.v19.1.Core.dll]
Src=C:\Users\ibadov.samir\Documents\Visual Studio 2019\Projects\СкладОИТ\СкладОИТ\bin\Release\DevExpress.Dialogs.v19.1.Core.dll??1561960423??1561950992??436472
[DevExpress.Images.v19.1.dll]
Src=C:\Users\ibadov.samir\Documents\Visual Studio 2019\Projects\СкладОИТ\СкладОИТ\bin\Release\DevExpress.Images.v19.1.dll??1561960423??1561950997??8460536
[DevExpress.Mvvm.v19.1.dll]
Src=C:\Users\ibadov.samir\Documents\Visual Studio 2019\Projects\СкладОИТ\СкладОИТ\bin\Release\DevExpress.Mvvm.v19.1.dll??1561960423??1561951000??682744
[DevExpress.Office.v19.1.Core.dll]
Src=C:\Users\ibadov.samir\Documents\Visual Studio 2019\Projects\СкладОИТ\СкладОИТ\bin\Release\DevExpress.Office.v19.1.Core.dll??1561960423??1561951001??2499832
[DevExpress.Pdf.v19.1.Core.dll]
Src=C:\Users\ibadov.samir\Documents\Visual Studio 2019\Projects\СкладОИТ\СкладОИТ\bin\Release\DevExpress.Pdf.v19.1.Core.dll??1561960423??1561951001??2834168
[DevExpress.PivotGrid.v19.1.Core.dll]
Src=C:\Users\ibadov.samir\Documents\Visual Studio 2019\Projects\СкладОИТ\СкладОИТ\bin\Release\DevExpress.PivotGrid.v19.1.Core.dll??1561960423??1561951011??3255032
[DevExpress.Printing.v19.1.Core.dll]
Src=C:\Users\ibadov.samir\Documents\Visual Studio 2019\Projects\СкладОИТ\СкладОИТ\bin\Release\DevExpress.Printing.v19.1.Core.dll??1561960423??1561951001??4345592
[DevExpress.RichEdit.v19.1.Core.dll]
Src=C:\Users\ibadov.samir\Documents\Visual Studio 2019\Projects\СкладОИТ\СкладОИТ\bin\Release\DevExpress.RichEdit.v19.1.Core.dll??1561960423??1561951012??8679160
[DevExpress.RichEdit.v19.1.Export.dll]
Src=C:\Users\ibadov.samir\Documents\Visual Studio 2019\Projects\СкладОИТ\СкладОИТ\bin\Release\DevExpress.RichEdit.v19.1.Export.dll??1561960423??1561951012??248568
[DevExpress.Sparkline.v19.1.Core.dll]
Src=C:\Users\ibadov.samir\Documents\Visual Studio 2019\Projects\СкладОИТ\СкладОИТ\bin\Release\DevExpress.Sparkline.v19.1.Core.dll??1561960423??1561951002??89848
[DevExpress.Utils.v19.1.dll]
Src=C:\Users\ibadov.samir\Documents\Visual Studio 2019\Projects\СкладОИТ\СкладОИТ\bin\Release\DevExpress.Utils.v19.1.dll??1561960423??1561951003??15227640
[DevExpress.Utils.v19.1.UI.dll]
Src=C:\Users\ibadov.samir\Documents\Visual Studio 2019\Projects\СкладОИТ\СкладОИТ\bin\Release\DevExpress.Utils.v19.1.UI.dll??1561960423??1561951002??359672
[DevExpress.Xpo.v19.1.dll]
Src=C:\Users\ibadov.samir\Documents\Visual Studio 2019\Projects\СкладОИТ\СкладОИТ\bin\Release\DevExpress.Xpo.v19.1.dll??1561960423??1561951006??2086648
[DevExpress.XtraBars.v19.1.dll]
Src=C:\Users\ibadov.samir\Documents\Visual Studio 2019\Projects\СкладОИТ\СкладОИТ\bin\Release\DevExpress.XtraBars.v19.1.dll??1561960423??1561951006??6584568
[DevExpress.XtraCharts.v19.1.dll]
Src=C:\Users\ibadov.samir\Documents\Visual Studio 2019\Projects\СкладОИТ\СкладОИТ\bin\Release\DevExpress.XtraCharts.v19.1.dll??1561960423??1561951008??4761336
[DevExpress.XtraCharts.v19.1.Extensions.dll]
Src=C:\Users\ibadov.samir\Documents\Visual Studio 2019\Projects\СкладОИТ\СкладОИТ\bin\Release\DevExpress.XtraCharts.v19.1.Extensions.dll??1561960423??1561951008??31480
[DevExpress.XtraCharts.v19.1.Wizard.dll]
Src=C:\Users\ibadov.samir\Documents\Visual Studio 2019\Projects\СкладОИТ\СкладОИТ\bin\Release\DevExpress.XtraCharts.v19.1.Wizard.dll??1561960423??1561951009??7506168
[DevExpress.XtraDiagram.v19.1.dll]
Src=C:\Users\ibadov.samir\Documents\Visual Studio 2019\Projects\СкладОИТ\СкладОИТ\bin\Release\DevExpress.XtraDiagram.v19.1.dll??1561960423??1561951009??1293560
[DevExpress.XtraDialogs.v19.1.dll]
Src=C:\Users\ibadov.samir\Documents\Visual Studio 2019\Projects\СкладОИТ\СкладОИТ\bin\Release\DevExpress.XtraDialogs.v19.1.dll??1561960423??1561951009??523512
[DevExpress.XtraEditors.v19.1.dll]
Src=C:\Users\ibadov.samir\Documents\Visual Studio 2019\Projects\СкладОИТ\СкладОИТ\bin\Release\DevExpress.XtraEditors.v19.1.dll??1561960423??1561951009??6787320
[DevExpress.XtraGauges.v19.1.Core.dll]
Src=C:\Users\ibadov.samir\Documents\Visual Studio 2019\Projects\СкладОИТ\СкладОИТ\bin\Release\DevExpress.XtraGauges.v19.1.Core.dll??1561960423??1561951009??1958136
[DevExpress.XtraGrid.v19.1.dll]
Src=C:\Users\ibadov.samir\Documents\Visual Studio 2019\Projects\СкладОИТ\СкладОИТ\bin\Release\DevExpress.XtraGrid.v19.1.dll??1561960423??1561951009??3417848
[DevExpress.XtraLayout.v19.1.dll]
Src=C:\Users\ibadov.samir\Documents\Visual Studio 2019\Projects\СкладОИТ\СкладОИТ\bin\Release\DevExpress.XtraLayout.v19.1.dll??1561960423??1561951009??2088184
[DevExpress.XtraNavBar.v19.1.dll]
Src=C:\Users\ibadov.samir\Documents\Visual Studio 2019\Projects\СкладОИТ\СкладОИТ\bin\Release\DevExpress.XtraNavBar.v19.1.dll??1561960423??1561951010??445688
[DevExpress.XtraPivotGrid.v19.1.dll]
Src=C:\Users\ibadov.samir\Documents\Visual Studio 2019\Projects\СкладОИТ\СкладОИТ\bin\Release\DevExpress.XtraPivotGrid.v19.1.dll??1561960423??1561951011??859896
[DevExpress.XtraPrinting.v19.1.dll]
Src=C:\Users\ibadov.samir\Documents\Visual Studio 2019\Projects\СкладОИТ\СкладОИТ\bin\Release\DevExpress.XtraPrinting.v19.1.dll??1561960423??1561951011??1222904
[DevExpress.XtraReports.v19.1.dll]
Src=C:\Users\ibadov.samir\Documents\Visual Studio 2019\Projects\СкладОИТ\СкладОИТ\bin\Release\DevExpress.XtraReports.v19.1.dll??1561960423??1561951012??3856632
[DevExpress.XtraReports.v19.1.Extensions.dll]
Src=C:\Users\ibadov.samir\Documents\Visual Studio 2019\Projects\СкладОИТ\СкладОИТ\bin\Release\DevExpress.XtraReports.v19.1.Extensions.dll??1561960423??1561951012??4898552
[DevExpress.XtraRichEdit.v19.1.dll]
Src=C:\Users\ibadov.samir\Documents\Visual Studio 2019\Projects\СкладОИТ\СкладОИТ\bin\Release\DevExpress.XtraRichEdit.v19.1.dll??1561960423??1561951012??2050808
[DevExpress.XtraScheduler.v19.1.Core.dll]
Src=C:\Users\ibadov.samir\Documents\Visual Studio 2019\Projects\СкладОИТ\СкладОИТ\bin\Release\DevExpress.XtraScheduler.v19.1.Core.dll??1561960423??1561951012??1731320
[DevExpress.XtraScheduler.v19.1.dll]
Src=C:\Users\ibadov.samir\Documents\Visual Studio 2019\Projects\СкладОИТ\СкладОИТ\bin\Release\DevExpress.XtraScheduler.v19.1.dll??1561960423??1561951012??2912504
[DevExpress.XtraTreeList.v19.1.dll]
Src=C:\Users\ibadov.samir\Documents\Visual Studio 2019\Projects\СкладОИТ\СкладОИТ\bin\Release\DevExpress.XtraTreeList.v19.1.dll??1561960423??1561951013??1533688
[DevExpress.XtraVerticalGrid.v19.1.dll]
Src=C:\Users\ibadov.samir\Documents\Visual Studio 2019\Projects\СкладОИТ\СкладОИТ\bin\Release\DevExpress.XtraVerticalGrid.v19.1.dll??1561960423??1561951013??1047800
[EntityFramework.dll]
Src=C:\Users\ibadov.samir\Documents\Visual Studio 2019\Projects\СкладОИТ\СкладОИТ\bin\Release\EntityFramework.dll??1561960423??1528351428??5225168
[EntityFramework.SqlServer.dll]
Src=C:\Users\ibadov.samir\Documents\Visual Studio 2019\Projects\СкладОИТ\СкладОИТ\bin\Release\EntityFramework.SqlServer.dll??1561960423??1528351428??622288
[ru\DevExpress.Data.v19.1.resources.dll]
Src=C:\Users\ibadov.samir\Documents\Visual Studio 2019\Projects\СкладОИТ\СкладОИТ\bin\Release\ru\DevExpress.Data.v19.1.resources.dll??1561960423??1561950990??189176
[ru\DevExpress.DataAccess.v19.1.resources.dll]
Src=C:\Users\ibadov.samir\Documents\Visual Studio 2019\Projects\СкладОИТ\СкладОИТ\bin\Release\ru\DevExpress.DataAccess.v19.1.resources.dll??1561960423??1561950990??147192
[ru\DevExpress.DataAccess.v19.1.UI.resources.dll]
Src=C:\Users\ibadov.samir\Documents\Visual Studio 2019\Projects\СкладОИТ\СкладОИТ\bin\Release\ru\DevExpress.DataAccess.v19.1.UI.resources.dll??1561960423??1561950990??11000
[ru\DevExpress.Diagram.v19.1.Core.resources.dll]
Src=C:\Users\ibadov.samir\Documents\Visual Studio 2019\Projects\СкладОИТ\СкладОИТ\bin\Release\ru\DevExpress.Diagram.v19.1.Core.resources.dll??1561960423??1561950992??65784
[ru\DevExpress.Dialogs.v19.1.Core.resources.dll]
Src=C:\Users\ibadov.samir\Documents\Visual Studio 2019\Projects\СкладОИТ\СкладОИТ\bin\Release\ru\DevExpress.Dialogs.v19.1.Core.resources.dll??1561960423??1561950992??18680
[ru\DevExpress.Office.v19.1.Core.resources.dll]
Src=C:\Users\ibadov.samir\Documents\Visual Studio 2019\Projects\СкладОИТ\СкладОИТ\bin\Release\ru\DevExpress.Office.v19.1.Core.resources.dll??1561960423??1561951001??33528
[ru\DevExpress.Pdf.v19.1.Core.resources.dll]
Src=C:\Users\ibadov.samir\Documents\Visual Studio 2019\Projects\СкладОИТ\СкладОИТ\bin\Release\ru\DevExpress.Pdf.v19.1.Core.resources.dll??1561960423??1561951001??26360
[ru\DevExpress.PivotGrid.v19.1.Core.resources.dll]
Src=C:\Users\ibadov.samir\Documents\Visual Studio 2019\Projects\СкладОИТ\СкладОИТ\bin\Release\ru\DevExpress.PivotGrid.v19.1.Core.resources.dll??1561960423??1561951011??110840
[ru\DevExpress.Printing.v19.1.Core.resources.dll]
Src=C:\Users\ibadov.samir\Documents\Visual Studio 2019\Projects\СкладОИТ\СкладОИТ\bin\Release\ru\DevExpress.Printing.v19.1.Core.resources.dll??1561960423??1561951001??82168
[ru\DevExpress.RichEdit.v19.1.Core.resources.dll]
Src=C:\Users\ibadov.samir\Documents\Visual Studio 2019\Projects\СкладОИТ\СкладОИТ\bin\Release\ru\DevExpress.RichEdit.v19.1.Core.resources.dll??1561960423??1561951012??239864
[ru\DevExpress.Sparkline.v19.1.Core.resources.dll]
Src=C:\Users\ibadov.samir\Documents\Visual Studio 2019\Projects\СкладОИТ\СкладОИТ\bin\Release\ru\DevExpress.Sparkline.v19.1.Core.resources.dll??1561960423??1561951002??14584
[ru\DevExpress.Utils.v19.1.resources.dll]
Src=C:\Users\ibadov.samir\Documents\Visual Studio 2019\Projects\СкладОИТ\СкладОИТ\bin\Release\ru\DevExpress.Utils.v19.1.resources.dll??1561960423??1561951003??29432
[ru\DevExpress.Utils.v19.1.UI.resources.dll]
Src=C:\Users\ibadov.samir\Documents\Visual Studio 2019\Projects\СкладОИТ\СкладОИТ\bin\Release\ru\DevExpress.Utils.v19.1.UI.resources.dll??1561960423??1561951002??20216
[ru\DevExpress.Xpo.v19.1.resources.dll]
Src=C:\Users\ibadov.samir\Documents\Visual Studio 2019\Projects\СкладОИТ\СкладОИТ\bin\Release\ru\DevExpress.Xpo.v19.1.resources.dll??1561960423??1561951006??59640
[ru\DevExpress.XtraBars.v19.1.resources.dll]
Src=C:\Users\ibadov.samir\Documents\Visual Studio 2019\Projects\СкладОИТ\СкладОИТ\bin\Release\ru\DevExpress.XtraBars.v19.1.resources.dll??1561960423??1561951006??73976
[ru\DevExpress.XtraCharts.v19.1.resources.dll]
Src=C:\Users\ibadov.samir\Documents\Visual Studio 2019\Projects\СкладОИТ\СкладОИТ\bin\Release\ru\DevExpress.XtraCharts.v19.1.resources.dll??1561960423??1561951008??479992
[ru\DevExpress.XtraCharts.v19.1.Wizard.resources.dll]
Src=C:\Users\ibadov.samir\Documents\Visual Studio 2019\Projects\СкладОИТ\СкладОИТ\bin\Release\ru\DevExpress.XtraCharts.v19.1.Wizard.resources.dll??1561960423??1561951009??201976
[ru\DevExpress.XtraEditors.v19.1.resources.dll]
Src=C:\Users\ibadov.samir\Documents\Visual Studio 2019\Projects\СкладОИТ\СкладОИТ\bin\Release\ru\DevExpress.XtraEditors.v19.1.resources.dll??1561960423??1561951009??136440
[ru\DevExpress.XtraGauges.v19.1.Core.resources.dll]
Src=C:\Users\ibadov.samir\Documents\Visual Studio 2019\Projects\СкладОИТ\СкладОИТ\bin\Release\ru\DevExpress.XtraGauges.v19.1.Core.resources.dll??1561960423??1561951009??11000
[ru\DevExpress.XtraGrid.v19.1.resources.dll]
Src=C:\Users\ibadov.samir\Documents\Visual Studio 2019\Projects\СкладОИТ\СкладОИТ\bin\Release\ru\DevExpress.XtraGrid.v19.1.resources.dll??1561960423??1561951009??51960
[ru\DevExpress.XtraLayout.v19.1.resources.dll]
Src=C:\Users\ibadov.samir\Documents\Visual Studio 2019\Projects\СкладОИТ\СкладОИТ\bin\Release\ru\DevExpress.XtraLayout.v19.1.resources.dll??1561960423??1561951009??19192
[ru\DevExpress.XtraNavBar.v19.1.resources.dll]
Src=C:\Users\ibadov.samir\Documents\Visual Studio 2019\Projects\СкладОИТ\СкладОИТ\bin\Release\ru\DevExpress.XtraNavBar.v19.1.resources.dll??1561960423??1561951010??11512
[ru\DevExpress.XtraPivotGrid.v19.1.resources.dll]
Src=C:\Users\ibadov.samir\Documents\Visual Studio 2019\Projects\СкладОИТ\СкладОИТ\bin\Release\ru\DevExpress.XtraPivotGrid.v19.1.resources.dll??1561960423??1561951011??11512
[ru\DevExpress.XtraPrinting.v19.1.resources.dll]
Src=C:\Users\ibadov.samir\Documents\Visual Studio 2019\Projects\СкладОИТ\СкладОИТ\bin\Release\ru\DevExpress.XtraPrinting.v19.1.resources.dll??1561960423??1561951011??24312
[ru\DevExpress.XtraReports.v19.1.Extensions.resources.dll]
Src=C:\Users\ibadov.samir\Documents\Visual Studio 2019\Projects\СкладОИТ\СкладОИТ\bin\Release\ru\DevExpress.XtraReports.v19.1.Extensions.resources.dll??1561960423??1561951012??86264
[ru\DevExpress.XtraReports.v19.1.resources.dll]
Src=C:\Users\ibadov.samir\Documents\Visual Studio 2019\Projects\СкладОИТ\СкладОИТ\bin\Release\ru\DevExpress.XtraReports.v19.1.resources.dll??1561960423??1561951012??221944
[ru\DevExpress.XtraRichEdit.v19.1.resources.dll]
Src=C:\Users\ibadov.samir\Documents\Visual Studio 2019\Projects\СкладОИТ\СкладОИТ\bin\Release\ru\DevExpress.XtraRichEdit.v19.1.resources.dll??1561960423??1561951012??94456
[ru\DevExpress.XtraScheduler.v19.1.Core.resources.dll]
Src=C:\Users\ibadov.samir\Documents\Visual Studio 2019\Projects\СкладОИТ\СкладОИТ\bin\Release\ru\DevExpress.XtraScheduler.v19.1.Core.resources.dll??1561960423??1561951012??65272
[ru\DevExpress.XtraScheduler.v19.1.resources.dll]
Src=C:\Users\ibadov.samir\Documents\Visual Studio 2019\Projects\СкладОИТ\СкладОИТ\bin\Release\ru\DevExpress.XtraScheduler.v19.1.resources.dll??1561960423??1561951012??82168
[ru\DevExpress.XtraTreeList.v19.1.resources.dll]
Src=C:\Users\ibadov.samir\Documents\Visual Studio 2019\Projects\СкладОИТ\СкладОИТ\bin\Release\ru\DevExpress.XtraTreeList.v19.1.resources.dll??1561960423??1561951013??25336
[ru\DevExpress.XtraVerticalGrid.v19.1.resources.dll]
Src=C:\Users\ibadov.samir\Documents\Visual Studio 2019\Projects\СкладОИТ\СкладОИТ\bin\Release\ru\DevExpress.XtraVerticalGrid.v19.1.resources.dll??1561960423??1561951013??14072
[ru\EntityFramework.resources.dll]
Src=C:\Users\ibadov.samir\Documents\Visual Studio 2019\Projects\СкладОИТ\СкладОИТ\bin\Release\ru\EntityFramework.resources.dll??1561960423??1528351484??501456
[СкладОИТ.exe]
Src=C:\Users\ibadov.samir\Documents\Visual Studio 2019\Projects\СкладОИТ\СкладОИТ\bin\Release\СкладОИТ.exe??1561960423??1561960522??216064
[СкладОИТ.exe.config]
Src=C:\Users\ibadov.samir\Documents\Visual Studio 2019\Projects\СкладОИТ\СкладОИТ\bin\Release\СкладОИТ.exe.config??1561960423??1561629306??2193
[СкладОИТ.pdb]
Src=C:\Users\ibadov.samir\Documents\Visual Studio 2019\Projects\СкладОИТ\СкладОИТ\bin\Release\СкладОИТ.pdb??1561960423??1561960522??177664
